import React from "react";
import blogImg from "../assets/img/GI0A3104 1.png";

function HeadlineImg() {
  return (
    <div className="container">
      <div className="headlineimg">
        {" "}
        <img src={blogImg} alt="" />
        <p>
          YEcophon Solo™ Rectangle Akutex HS акустическое решение, применяемое в
          тех случаях когда затруднена установка потолка "от стены до стены".
          Панель звукопоглощающая, без обрамления, крепиться с использованием
          аксессуаров Connect™ имеющих класс коррозионной стойкости С4. Панель
          выпускается в различных размерах с весом около 7–14 кг. Панель
          изготовлена из стекловолокна высокой плотности с покрытием Akutex™ HS
          с обеих сторон. Кромки прямые, окрашены. Ecophon Solo™ Rectangle
          Akutex HS подходит для применения в бассейнах, помещениях с высокой
          влажностью и коррозионной активностью,панели не бояться прямого
          попадания брызг. YEcophon Solo™ Rectangle Akutex HS акустическое
          решение, применяемое в тех случаях когда затруднена установка потолка
          "от стены до стены". Панель звукопоглощающая, без обрамления,
          крепиться с использованием аксессуаров Connect™ имеющих класс
          коррозионной стойкости С4. Панель выпускается в различных размерах с
          весом около 7–14 кг. Панель изготовлена из стекловолокна высокой
          плотности с покрытием Akutex™ HS с обеих сторон. Кромки прямые,
          окрашены. Ecophon Solo™ Rectangle Akutex HS подходит для применения в
          бассейнах, помещениях с высокой влажностью и коррозионной
          активностью,панели не бояться прямого попадания брызг.
        </p>
      </div>
    </div>
  );
}

export default HeadlineImg;
